{
  "en": [
    {
      "id": "1",
      "name": "Maximum value",
      "description": "Bringing maximum value to the client is our core principle. Understanding the project and assisting in delivering the maximum result to the client is what drives our company."
    },
    {
      "id": "2",
      "name": "Transparency",
      "description": "Treating the case with openness and clearness is what we appreciate the most. We try to understand the essence of the project and not just perform the written task."
    },
    {
      "id": "3",
      "name": "Friendly relations",
      "description": "Building friendly relationships with clients is crucial. We do not create things that can have a bad impact on our cooperation."
    },
    {
      "id": "4",
      "name": "Quality development",
      "description": "Constantly developing the company and our department helps us improve our development excellence."
    },
    {
      "id": "5",
      "name": "Honesty",
      "description": "Be honest with yourself, team members, and clients."
    },
    {
      "id": "6",
      "name": "Respect",
      "description": "Honoring all participants in the process is a decisive point for our company."
    }
  ],
  "uk": [
    {
      "id": "1",
      "name": "Цінність",
      "description": "Надання максимальної цінності клієнту є нашим основним принципом. Розуміння проекту та допомога в досягненні максимального результату для клієнта – це те, що рухає нашою компанією."
    },
    {
      "id": "2",
      "name": "Прозорість",
      "description": "Найбільше ми цінуємо прозорість і чіткість розгляду справи. Ми намагаємося зрозуміти суть проекту, а не просто виконувати письмове завдання."
    },
    {
      "id": "3",
      "name": "Дружні зв'язки",
      "description": "Побудова дружніх відносин з клієнтами має вирішальне значення. Ми не створюємо речі, які можуть погано вплинути на нашу співпрацю."
    },
    {
      "id": "4",
      "name": "Якісний розвиток",
      "description": "Постійний розвиток компанії та нашого відділу допомагає нам покращувати нашу досконалість у розробці."
    },
    {
      "id": "5",
      "name": "Чесність",
      "description": "Бути чесним перед собою, членами команди та клієнтами."
    },
    {
      "id": "6",
      "name": "Повага",
      "description": "Повага до всіх учасників процесу є вирішальним моментом для нашої компанії."
    }
  ]
}
